clients = {
    1: {
        'description': 'в машину садится турист с рюкзаком, он просит отвезти его до гостиницы.\n'
        'плата за поездку: $4.300',
        'reward': 4300,
        'time': 30
    },
    2: {
        'description': 'музыкант с гитарой просит подвезти его до концертного зала.\n'
        'плата за поездку: $3,500',
        'reward': 3500,
        'time': 25
    },
    3: {
        'description': 'в салон садится женщина с ребенком. нужно отвезти их в детскую поликлинику.\n'
        'плата за поездку: $4,000',
        'reward': 4000,
        'time': 30
    },
    4: {
        'description': 'в машину садится турист с рюкзаком, он просит отвезти его до гостиницы.\n'
        'плата за поездку: $4.300',
        'reward': 4300,
        'time': 30
    },
    5: {
        'description': 'к тебе подсел мужчина в темных очках, он молча показывает адрес на бумажке.\n'
        'плата за поездку: $9.500',
        'reward': 9500,
        'time': 60
    },
    6: {
        'description': 'к тебе подсаживается пожилая женщина с сумками, ей нужно в больницу.\n'
        'плата за поездку: $3.100',
        'reward': 3100,
        'time': 25
    },
    7: {
        'description': 'студент-программист с ноутбуком просит отвезти его в коворкинг.\n'
        'плата за поездку: $3,800',
        'reward': 3800,
        'time': 20
    },
    8: {
        'description': 'в машину садится молодая пара в свадебных нарядах. они торопятся в ЗАГС.\n'
        'плата за срочную поездку: $8,200',
        'reward': 8200,
        'time': 40
    },
}